[
  "templater-obsidian",
  "obsidian-read-it-later",
  "obsidian-minimal-settings",
  "quickadd",
  "obsidian-annotator",
  "obsidian-icon-folder",
  "obsidian-contextual-typography",
  "metaedit",
  "obsidian-kanban",
  "dataview",
  "folder-note-plugin",
  "obsidian-wikipedia",
  "waypoint",
  "obsidian-activity-history",
  "calendar"
]